/* Default placeholder string used by bindings for indicating multiple selections */
"Multiple Selection" = "多个选择";

/* Default placeholder string used by bindings for indicating selections of multiple different values */
"Multiple Values" = "多个值";

/* Default placeholder string used by bindings for indicating unavailable data */
"No Data" = "没有数据";

/* Default placeholder string used by bindings for the no selection state */
"No Selection" = "没有选择";

/* Default placeholder string used by bindings for indicating unspecified or null values */
"No Value" = "没有值";

/* Default placeholder string used by bindings for the not applicable state */
"Not Applicable" = "不适用";

/* Default placeholder string used by bindings for indicating not-permitted states */
"Not Permitted" = "不允许";

/* Default placeholder string used by bindings for indicating unspecified values */
"Unspecified" = "未指定";

/* Default title used for windows, menu items and tab view items if no placeholder is specified explicitly */
"Untitled" = "未命名";

